<?php 
	$title = 'Гарант сделок';
	$description = 'test1';
	$keywords = 'test2';
	include(ROOT_PATH . '_partials/header.php') 
?>

<div class="jumbotron">
	<div class="container">
		<div class="row">
            <div class="col-sm-8">
                <h1>Гарант сделок</h1>
				<p>Мы помогаем вам проводить коммерческие сделки в сети безопасно и эффективно. Гарант-сервис обеспечивает выполнение условий сторонами договора.</p>
            </div>
            <div class="hidden-xs col-sm-4">
						<img src="<?php echo BASE_URL; ?>dist/assets/img/garant.png" class="pull-right" alt="">
            </div>			
		</div>
		
	</div>
</div>

<div class="container">

		<p>
Хотите совершить покупку чего-либо в интернете у частного лица? Остерегайтесь мошенников! Для безопасного проведения сделок воспользуйтесь нашим гарант-сервисом. Это недорого и  помогает избежать гораздо больших потерь, как финансовых, так и времени, нервов… 
<br><br>
Мы осуществляем проведение сделок в интернете, обеспечивая честное и безопасное соблюдение всех соглашений. Гарант-сервис не преследует интересы определенной стороны, являясь независимым посредником при совершении электронных сделок любого типа. Купля-продажа аккаунтов, сайтов и прочего. Оказание профессиональных услуг. Обеспечение проведения конкурсов и выплата призовых фондов. 
<br><br>
Мы гарантируем конфиденциальность вашей информации и сохранность ваших финансовых средств. В случае необходимости вам будет предоставлена юридическая поддержка и консультирование. 
<br><br>
Наша компания 6 лет занимается проектами в интернете. Мы накопили большой опыт в разрешении различных спорных ситуаций в сети и готовы предоставить вам профессиональный инструмент обеспечения безопасных сделок – гарант-сервис. 
<br><br>
Обезопасьте сделку! Сохраните ваши деньги и доверие к партнерам! </p>
	
				<table class="table">
				<thead>
					<tr>
						<th>Значение</th>
						<th>Параметр</th>
						<th>Сумма</th>
					</tr>
				</thead>
				<tr>
					<td>Текст значения</td>
					<td>Частный параметр</td>
					<td><b>99 999 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Контент менеджмент</td>
					<td>Ежедневно</td>
					<td><b>50 000 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Настройка настроек</td>
					<td>Однажды</td>
					<td><b>9 333 <i class="icon-ruble"></i></b></td>
				</tr>

			</table>


<?php include(ROOT_PATH . "_partials/footer.php") ?>

