<?php 
	$title = 'Контекстная реклама';
	$description = 'test1';
	$keywords = 'test2';
	include(ROOT_PATH . '_partials/header.php') 
?>

<div class="jumbotron">
	<div class="container">
		<div class="row">
			<div class="col-sm-8">
				<h1>Контекстная реклама</h1>
				<p>Продвижение вашего сайта в системах контекстной рекламы – один из самых эффективных методов рекламы в сети. Мы поможем вам привлекать клиентов по целевым запросам, увеличить продажи и при этом – практически с первого дня размещения объявлений.</p>
			</div>
			<div class="hidden-xs col-sm-4">
				<img src="<?php echo BASE_URL; ?>dist/assets/img/support/ppc.png" class="pull-right" alt="">
			</div>
		</div>
		
	</div>
</div>

<div class="container">

	<p>Самостоятельная настройка рекламной кампании часто разочаровывает: напрасные траты, непонятный механизм и слабый результат. В то же время контекстная реклама отлично работает при верной настройке и понимающей аналитике. Обратитесь к нам и получите гибкую профессиональную настройку контекстных объявлений – и новых клиентов!</p>
	<p><b>Что входит в ведение кампании?</b></p>
	<ul>
		<li>Планирование – разработка кампании: ключевые слова, план размещения, прогноз количества откликов за определенный период. </li>
		<li>Подготовка кампании – составление продающих текстов объявлений. </li>
		<li>Размещение объявлений в поисковых системах и в социальных сетях: Яндекс, Бегун, Google, Вконтакте, Facebook.</li>
		<li>Мониторинг, точечная оптимизация, подробная отчетность по всей кампании.</li>
	</ul>
	<p><b>Что вы получите с помощью контекстной рекламы?</b></p>
	<ul>
		<li>Целевую аудиторию – объявления показываются только нужным людям. </li>
		<li>Быстрая отдача – даже без сайта вы получите звонки и заказы. </li>
		<li>Прогнозируемый эффект. </li>
		<li>Полный контроль.</li>
	</ul>

	<table class="table">
		<thead>
			<tr>
				<th>Значение</th>
				<th>Параметр</th>
				<th>Сумма</th>
			</tr>
		</thead>
		<tr>
			<td>Текст значения</td>
			<td>Частный параметр</td>
			<td><b>99 999 <i class="icon-ruble"></i></b></td>
		</tr>
		<tr>
			<td>Контент менеджмент</td>
			<td>Ежедневно</td>
			<td><b>50 000 <i class="icon-ruble"></i></b></td>
		</tr>
		<tr>
			<td>Настройка настроек</td>
			<td>Однажды</td>
			<td><b>9 333 <i class="icon-ruble"></i></b></td>
		</tr>

	</table>
	<?php include(ROOT_PATH . "views/partial_views/request-form.php"); ?>


<?php include("_partials/footer.php") ?>

