<?php 
	$title = 'Поисковая оптимизация и продвижение сайтов';
	$description = 'test1';
	$keywords = 'test2';
	include(ROOT_PATH . '_partials/header.php') 
?>

<div class="jumbotron">
	<div class="container">
		<div class="row">
            <div class="col-sm-8">
                <h1>Поисковая оптимизация и продвижение сайтов</h1>
				<p>Поисковая оптимизация – старый проверенный способ вырастить кривую продаж. Правда, в наше время поисковые системные алгоритмы становятся все изощреннее, и простая простановка везде, где можно ключевых слов скорее вредит продвижению. </p>
            </div>
            <div class="hidden-xs col-sm-4">
						<img src="<?php echo BASE_URL; ?>dist/assets/img/support/seo.png" class="pull-right" alt="">
            </div>			
		</div>
		
	</div>
</div>

<div class="container">

			<p>
Мир изменился. SEO уже далеко не главный инструмент продвижения в интернете. Поисковые системы изменили политику выдачи: теперь «ключи» далеко не так важны, как еще пять лет назад. 
 <br><br>
В итоге SEO не исчезло, просто стало сложным искусством. Новички и фрилансеры-оптимизаторы средней руки уже не могут дать прежнего эффекта. Единственный выход – использовать опыт и мощности профессионалов. 
<br><br>
Мы 6 лет занимаемся оптимизацией сайтов и следим за изменениями в поисковых алгоритмах. Поэтому мы не будем давать несбыточных обещаний – просто сделаем все для успешного умного продвижения вашего сайта в новых условиях. ТОП все еще достижим – просто нужно знать, как это делается. 
<br><br>
<b>Мы влияем на следующие параметры seo-продвижения от Яндекс: </b>
<ul>
    <li>объем контента (и его качество);</li>
    <li>авторитетность (количество внешних ссылок);</li>
    <li>нужное количество ключевых запросов;</li>
    <li>скорость и стабильность работы самого сайта, отсутствие угроз;</li>
    <li>поведение пользователей.</li>
</ul>
Правила игры изменились. Но в остальном сайт в ТОПе – это все так же круто: первые десять сайтов забирают себе 80% потенциальных клиентов. Приходите к нам, и мы поднимем вас в выдаче! </p>

			<table class="table">
				<thead>
					<tr>
						<th>Значение</th>
						<th>Параметр</th>
						<th>Сумма</th>
					</tr>
				</thead>
				<tr>
					<td>Текст значения</td>
					<td>Частный параметр</td>
					<td><b>99 999 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Контент менеджмент</td>
					<td>Ежедневно</td>
					<td><b>50 000 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Настройка настроек</td>
					<td>Однажды</td>
					<td><b>9 333 <i class="icon-ruble"></i></b></td>
				</tr>

			</table>
			<?php include(ROOT_PATH . "views/partial_views/request-form.php"); ?>


<?php include("_partials/footer.php") ?>

