<?php 
	$title = 'Разработка сайта';
	$description = 'test1';
	$keywords = 'test2';
	include(ROOT_PATH . '_partials/header.php') 
?>

<div class="jumbotron">
	<div class="container">
		<div class="row">
            <div class="col-sm-8">
                <h1>Разработка сайта</h1>
				<p>Эргономичный дизайн, мощный движок, быстрая отлаженная работа компонентов – профессиональная разработка сайта включает множество нюансов, не всегда понятных простому пользователю. Мы делаем сайты 6 лет, и они получаются красивыми и, главное,  работающими.</p>
            </div>
            <div class="hidden-xs col-sm-4">
						<img src="<?php echo BASE_URL; ?>dist/assets/img/support/site.png" class="pull-right" alt="">
            </div>			
		</div>
		
	</div>
</div>

<div class="container">

			<p>
Зачем компании сайт – вопрос давно риторический. Интернет является одним из самых доступных и эффективных каналов привлечения клиентов. У сайта две продающие составляющие: современный профессиональный дизайн привлекает посетителей, а мощный движок вашего сайта обеспечивает стабильную работу механизмов конверсии. В итоге простой вывод: чем объективно профессиональнее выполнен сайт – тем больше продажи. 
<br><br>
Мы создаем корпоративные сайты и интернет-магазины «под ключ» и обеспечиваем их поддержку: делаем оптимизацию, раскручиваем его и выводим на неплохие позиции в поисковой выдаче. Хостинг, техническое обслуживание – все эти моменты тоже берем на себя. 
<br><br>
Что вы получите у нас? 
<br><br>
                <b>Профессиональный дизайн</b>
<br><br>
Никаких шаблонов. С индивидуальным дизайном ваш сайт выделится и произведет позитивное  впечатление.  
 <br><br>
    <b>Удобное современное управление</b>
<br><br>
Мы делаем сайты на ModX, используем «1С-Битрикс». Вам будет комфортно пользоваться возможностями вашего сайта. Все работает слаженно и все под рукой. 
<br><br>
    <b>Оптимальные цены</b>
<br><br>
Среди профессиональных решений мы выделяемся оптимальной ценой. Сумма в 100 тыс. рублей за сайт может казаться большой, но учтите: это два-три месяца работы по достижению идеального результата в дизайне и программировании, что гарантирует качественное исполнение и отличную работу всех компонентов. Сайт – долгосрочное вложение для увеличения прибыли.  

<br><br>
Примеры работ: 





<br><br><br><br><br><br><br><br>


 
Варианты типовых решений: 




<br><br><br><br><br><br><br><br>




Какой сайт вам нравится? Звоните и заказывайте консультацию нашего специалиста! Всегда пойдем навстречу клиенту. И сделаем точно в срок!  </p>

			<table class="table">
				<thead>
					<tr>
						<th>Значение</th>
						<th>Параметр</th>
						<th>Сумма</th>
					</tr>
				</thead>
				<tr>
					<td>Текст значения</td>
					<td>Частный параметр</td>
					<td><b>99 999 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Контент менеджмент</td>
					<td>Ежедневно</td>
					<td><b>50 000 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Настройка настроек</td>
					<td>Однажды</td>
					<td><b>9 333 <i class="icon-ruble"></i></b></td>
				</tr>

			</table>
			<?php include(ROOT_PATH . "views/partial_views/request-form.php"); ?>



<?php include("_partials/footer.php") ?>

