<?php 
	$title = 'Поддержка сайтов';
	$description = 'test1';
	$keywords = 'test2';
	include(ROOT_PATH . '_partials/header.php') 
?>

<div class="jumbotron">
	<div class="container">
		<div class="row">
            <div class="col-sm-8">
                <h1>Поддержка и сопровождение сайтов</h1>
				<p>Решение мелких и крупных проблем: администрирование, устранение неполадок, вирусов, помощь в установке компонентов, гибкая настройка. Удаленно или с выездом к вам. Сайт будет работать – факт!»</p>
            </div>
            <div class="hidden-xs col-sm-4">
						<img src="<?php echo BASE_URL; ?>dist/assets/img/support/support.png" class="pull-right" alt="">
            </div>			
		</div>
		
	</div>
</div>

<div class="container">

			<p>
Вы не разбираетесь во всех нюансах администрирования корпоративной сети, не умеете чинить поломки на сайте-продавце или вам просто некогда этим заниматься? Мы возьмем на себя решение всех возникающих вопросов в области отладки и администрирования ваших сайтов. 
<br><br>
Неполадки, установка и настройка приложений, компонентов, безопасность персональных и финансовых данных, проходящих через сайт, отлаженная бесперебойная работа, приносящая доход – все это в нашей компетенции. От установки простейших приложений вроде просмотра видео, блоговой платформы до редактирования кода движка вашего портала. Устраняем проблемы, помогаем работать эффективнее. 
<br><br>
Поддержка сайта осуществляется по тарифным планам с почасовой оплатой. Это очень удобно: вы платите нам только тогда, когда наша помощь реально необходима. В то же время удобно и взять пакет на полное обслуживание, чтобы уже полностью закрыть вопрос неполадок с сайтом.
<br><br>
Это сохраняет время, деньги, нервы и вашу репутацию. Даже один вовремя не отправленный заказ может принести всевозможные убытки. С нами ваш сайт всегда будет работать:  быстро, надежно, безопасно. Решите проблему одним кликом!</p>

			<table class="table">
				<thead>
					<tr>
						<th>Значение</th>
						<th>Параметр</th>
						<th>Сумма</th>
					</tr>
				</thead>
				<tr>
					<td>Текст значения</td>
					<td>Частный параметр</td>
					<td><b>99 999 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Контент менеджмент</td>
					<td>Ежедневно</td>
					<td><b>50 000 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Настройка настроек</td>
					<td>Однажды</td>
					<td><b>9 333 <i class="icon-ruble"></i></b></td>
				</tr>

			</table>



<?php include("_partials/footer.php") ?>

