<?php 
	$title = 'Удаление вирусов';
	$description = 'test1';
	$keywords = 'test2';
	include(ROOT_PATH . '_partials/header.php') 
?>

<div class="jumbotron">
	<div class="container">
		<div class="row">
            <div class="col-sm-8">
                <h1>Поиск и удаление <br>вирусов на сайте</h1>
				<p>Опознаем, определяем и устраняем вирусы различного типа на сайте. Зараженный сайт труднодоступен посетителям и определяется как опасный для поисковиков. Обращайтесь немедленно!</p>
            </div>
            <div class="hidden-xs col-sm-4">
						<img src="<?php echo BASE_URL; ?>dist/assets/img/support/virus.png" class="pull-right" alt="">
            </div>			
		</div>
		
	</div>
</div>

<div class="container">

			<p>
Люди не могут нормально пользоваться вашим сайтом? Все тормозит? Google и Яндекс выдают предупреждение «сайт может угрожать безопасности вашего компьютера или мобильного устройства»? 
<br><br>
Сразу понятно – налицо заражение вирусом. Следовательно, вы подвергаетесь опасности. Персональные данные клиентов, скорость и стабильность работы, репутация вашей Компании в сети, а в худшем случае и утечка денег – возможные последствия вируса. 
<br><br>
Даже если нет предупреждений и сайт стабильно работает, вовсе не факт, что в недрах сайта не сидит вирусное или шпионское ПО. Мы досконально проверим сайт, определим и устраним все угрозы. Воспользуйтесь помощью профессионалов! Многие онлайн-сканеры и пользовательские антивирусы не могут обнаружить опасность. В услугу включена и консультация по безопасности вашего сайта. 
<br><br>
Советуем всегда своевременно устранять вирусы, так как существует высокая вероятность блокировки портала в поисковых системах. А каждый день неработающий сайт теряет клиентов. К чему вам лишние проблемы?</p>

			<table class="table">
				<thead>
					<tr>
						<th>Значение</th>
						<th>Параметр</th>
						<th>Сумма</th>
					</tr>
				</thead>
				<tr>
					<td>Текст значения</td>
					<td>Частный параметр</td>
					<td><b>99 999 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Контент менеджмент</td>
					<td>Ежедневно</td>
					<td><b>50 000 <i class="icon-ruble"></i></b></td>
				</tr>
				<tr>
					<td>Настройка настроек</td>
					<td>Однажды</td>
					<td><b>9 333 <i class="icon-ruble"></i></b></td>
				</tr>

			</table>
			<?php include(ROOT_PATH . "views/partial_views/request-form.php"); ?>




<?php include(ROOT_PATH . "_partials/footer.php") ?>

